IDEA StatiCa Open Model
SubStructure Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public SubStructure()
Public Sub New
public:
SubStructure()
See Also
Reference
SubStructure Class
IdeaRS.OpenModel.Model Namespace